[
  {
    "id": "bo_01",
    "nombre": "El Ekeko",
    "pais": "Bolivia",
    "descripcion": "El Ekeko es una figura tradicional boliviana, un dios de la abundancia y la prosperidad, representado como un hombre pequeño y regordete que lleva una canasta llena de objetos que simbolizan riqueza y buena fortuna.",
    "historia": "El mito del Ekeko tiene raíces en la cultura aimara y se ha extendido por toda Bolivia y partes de Perú y Argentina. Según la tradición, el Ekeko es un espíritu benevolente que provee bienes materiales y prosperidad a quienes le ofrecen ofrendas, generalmente en forma de miniaturas de objetos deseados, como casas, dinero, comida o ropa. Durante la festividad del Alasita, que se celebra cada año en La Paz, la gente compra y regala pequeñas figuras en miniatura para pedir la bendición del Ekeko. Se dice que si se cuida bien la figura y se le hacen ofrendas, el Ekeko traerá buena suerte, trabajo y bienestar. Su imagen, con su sonrisa y sus bienes, representa la esperanza y la lucha diaria de las personas por mejorar su calidad de vida.",
    "url_fuentes": [
      "https://www.bolivianismo.com/cultura/mitologia/ekeko.html",
      "https://es.wikipedia.org/wiki/Ekeko",
      "https://www.bbc.com/mundo/noticias-america-latina-47136344"
    ]
  },
  {
    "id": "bo_02",
    "nombre": "La Llorona",
    "pais": "Bolivia",
    "descripcion": "La Llorona es una figura mítica que aparece en muchas regiones de América Latina, incluida Bolivia. Se describe como el fantasma de una mujer que llora desconsoladamente por la pérdida de sus hijos y que deambula cerca de ríos o lagunas buscando a sus pequeños.",
    "historia": "En la versión boliviana, la Llorona es una mujer que perdió a sus hijos por causas trágicas, ya sea por accidente o por su propia mano, y desde entonces su espíritu se encuentra atrapado entre el mundo de los vivos y los muertos. Se dice que su llanto es un presagio de desgracias y que puede causar miedo o mal augurio a quienes la escuchan. La leyenda suele usarse para advertir a los niños para que no se acerquen a los cuerpos de agua al anochecer. Aunque existen muchas variantes, en Bolivia es común escuchar que la Llorona camina vestida de blanco, con el rostro oculto y que a veces aparece llorando junto a los ríos, especialmente en la región del Altiplano.",
    "url_fuentes": [
      "https://www.cuentosbolivianos.com/la-llorona/",
      "https://es.wikipedia.org/wiki/La_Llorona",
      "https://www.bolivianismos.com/leyendas/llorona.html"
    ]
  },
  {
    "id": "bo_03",
    "nombre": "El Tío del Cerro Rico",
    "pais": "Bolivia",
    "descripcion": "El Tío es una deidad o espíritu protector y a la vez temido en las minas de Potosí, considerado el señor del inframundo y protector de los mineros en el Cerro Rico.",
    "historia": "La leyenda del Tío se originó con los mineros que trabajaban en el Cerro Rico de Potosí, una de las minas más importantes del mundo en la época colonial. Los mineros creen que El Tío gobierna el mundo subterráneo, y por ello le ofrecen cigarrillos, alcohol, hojas de coca y otros regalos para apaciguarlo y protegerse de accidentes o desgracias. Se representa como una figura demoníaca con cuernos, cola y una sonrisa maligna. Según la tradición, si no se respeta al Tío, los mineros pueden sufrir accidentes, maleficios o incluso la muerte dentro de la mina. A pesar de la influencia católica, esta figura sigue siendo central en las creencias mineras y una parte vital de la cosmovisión andina.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/El_T%C3%ADo_(deidad)",
      "https://www.bbc.com/mundo/noticias-america-latina-25801230",
      "https://www.vice.com/es/article/3a3v7m/el-tio-el-dios-demonio-que-los-mineros-de-potosi-sienten-que-les-protege"
    ]
  },
  {
    "id": "bo_04",
    "nombre": "La Sayona",
    "pais": "Bolivia",
    "descripcion": "La Sayona es un espíritu femenino vengativo que castiga a los hombres infieles, castigándolos con apariciones terroríficas para proteger la moralidad familiar.",
    "historia": "Esta leyenda, compartida en varias regiones de Bolivia y otros países andinos, habla de una mujer que fue traicionada por su esposo. Tras su muerte, su espíritu volvió como La Sayona para castigar a hombres que engañan a sus parejas. Se manifiesta en caminos solitarios, especialmente en la noche, apareciendo como una mujer hermosa que luego se transforma en una figura aterradora para asustar a sus víctimas. Su historia es usada tradicionalmente para mantener la fidelidad y respeto en las familias, y también para prevenir que los hombres se aventuren solos de noche.",
    "url_fuentes": [
      "https://www.bolivianismo.com/leyendas/la-sayona.html",
      "https://es.wikipedia.org/wiki/La_Sayona",
      "https://www.cuentosbolivianos.com/la-sayona/"
    ]
  },
  {
    "id": "bo_05",
    "nombre": "El Jichi",
    "pais": "Bolivia",
    "descripcion": "El Jichi es una entidad mitológica de la región oriental de Bolivia, especialmente en los departamentos de Beni y Santa Cruz. Se le describe como un espíritu o genio protector de las aguas, que habita en ríos, lagunas y manantiales. Su apariencia varía según las tradiciones, pero comúnmente se le representa como una serpiente gigante o un ser antropomorfo con características acuáticas. Es considerado el guardián de los cuerpos de agua y se cree que puede otorgar beneficios o castigar a quienes no respetan su morada.",
    "historia": "La leyenda del Jichi es parte integral de la cosmovisión de diversas comunidades indígenas del oriente boliviano. Según la tradición, el Jichi habita en las profundidades de los ríos y lagunas, protegiendo las aguas y a las criaturas que en ellas viven. Los pobladores creen que cuando alguien contamina o altera el equilibrio natural de estos cuerpos de agua, el Jichi puede manifestar su descontento provocando sequías, desapariciones o enfermedades. Por ello, es común que antes de realizar actividades como la pesca o la construcción cerca del agua, se realicen rituales y ofrendas para pedir permiso y protección al Jichi. Esta creencia ha servido como un mecanismo de conservación ambiental, promoviendo el respeto y cuidado de los recursos hídricos.",
    "url_fuentes": [
      "https://upsasoyyo.wordpress.com/2013/09/05/tres-mitos-del-oriente-boliviano-bien-contados/",
      "https://www.culturagenial.com/es/leyendas-de-bolivia/",
      "https://psicologiaymente.com/cultura/leyendas-bolivianas"
    ]
  },
  {
    "id": "bo_06",
    "nombre": "El Kari Kari",
    "pais": "Bolivia",
    "descripcion": "El Kari Kari es una figura temida en la tradición boliviana, descrita como un ser que ataca a los viajeros solitarios para extraerles la grasa corporal.",
    "historia": "Según la leyenda, el Kari Kari habita en los valles y se aprovecha de los incautos que viajan solos. Primero, los adormece con rezos o cantos, y cuando están en un sueño profundo, utiliza implementos como cuchillos o jeringas para extraer la grasa de sus víctimas. Esta grasa es utilizada, según la creencia popular, para diversos fines, incluyendo rituales y prácticas ocultas.",
    "url_fuentes": [
      "https://www.culturagenial.com/es/leyendas-de-bolivia/"
    ]
  },
  {
    "id": "bo_07",
    "nombre": "Chiru Chiru",
    "pais": "Bolivia",
    "descripcion": "Chiru Chiru es una figura legendaria asociada a la ciudad de Oruro, conocido por robar a los ricos para ayudar a los pobres.",
    "historia": "En el siglo XVIII, en una cueva del cerro Pie de Gallo, vivía un hombre llamado Chiru Chiru, apodado así por su cabello alborotado. Actuaba como un Robin Hood, robando a los ricos y distribuyendo el botín entre los desposeídos. Un día, fue herido durante una de sus fechorías y murió en su guarida. Sobre su cuerpo, se encontró la imagen de la Virgen del Socavón, lo que dio origen a la celebración anual del Carnaval de Oruro en su honor.",
    "url_fuentes": [
      "https://www.culturagenial.com/es/leyendas-de-bolivia/"
    ]
  },
  {
    "id": "bo_08",
    "nombre": "La Cueva del Diablo de Potosí",
    "pais": "Bolivia",
    "descripcion": "Una cueva ubicada en la quebrada de San Bartolomé, asociada a leyendas de apariciones demoníacas.",
    "historia": "Se dice que en la quebrada de San Bartolomé se encuentra una cueva con una mancha de color verde oscuro, considerada como la marca que dejó el diablo al huir de San Bartolomé. Esta cueva ha sido objeto de temor y respeto por parte de los habitantes locales, quienes evitan acercarse a ella.",
    "url_fuentes": [
      "https://www.culturagenial.com/es/leyendas-de-bolivia/"
    ]
  },
  {
    "id": "bo_09",
    "nombre": "El Guajojó",
    "pais": "Bolivia",
    "descripcion": "El Guajojó es un ave nocturna del oriente boliviano, cuyo canto melancólico se asocia a una leyenda de amor trágico.",
    "historia": "La leyenda cuenta que una joven, hija de un cacique, se enamoró de un joven de su tribu. Sin embargo, su padre no aprobaba la relación y utilizó sus poderes de hechicero para deshacerse del pretendiente. La joven, al enterarse de la muerte de su amado, huyó al bosque y fue transformada en el ave Guajojó, cuyo canto triste resuena en las noches como recordatorio de su trágica historia.",
    "url_fuentes": [
      "https://www.culturagenial.com/es/leyendas-de-bolivia/"
    ]
  },
  {
    "id": "bo_10",
    "nombre": "El Duende",
    "pais": "Bolivia",
    "descripcion": "El Duende es una criatura mítica que habita en zonas rurales, conocido por su comportamiento travieso y a veces peligroso.",
    "historia": "Se cree que el Duende es un ser pequeño que vive en los campos y bosques, donde juega bromas a los campesinos y viajeros. A veces, se le atribuyen desapariciones de objetos o personas, y se dice que puede llevarse a los niños si no se les cuida adecuadamente. Para protegerse, los habitantes colocan amuletos o realizan rituales específicos.",
    "url_fuentes": [
      "https://eldeber.com.bo/bbc/misterios-y-mitos-de-santa-cruz-un-recorrido-por-sus-leyendas-mas-emblematicas"
    ]
  },
  {
    "id": "bo_11",
    "nombre": "El Carretón de la Otra Vida",
    "pais": "Bolivia",
    "descripcion": "Carroza que recorre las calles de noche, transportando las almas de moribundos o desafortunados, presagiando la muerte.",
    "historia": "Según la tradición, en ciertas noches se puede escuchar el sonido de un carretón avanzando por las calles, aunque no se ve a nadie conduciéndolo. Este fenómeno es interpretado como un presagio de muerte o desgracia para quien lo escucha. Algunas versiones cuentan que el carretón es conducido por almas en pena que buscan llevarse a los vivos al más allá.",
    "url_fuentes": [
      "https://eldeber.com.bo/bbc/misterios-y-mitos-de-santa-cruz-un-recorrido-por-sus-leyendas-mas-emblematicas"
    ]
  },
  {
    "id": "bo_12",
    "nombre": "La Viudita",
    "pais": "Bolivia",
    "descripcion": "La Viudita es un espíritu femenino que aparece en las noches, buscando compañía masculina, mostrándose misteriosa, envolvente y seductora.",
    "historia": "La leyenda cuenta que una mujer vestida de negro, con velo cubriendo su rostro, aparece en las noches solitarias. Atrae a hombres con su belleza y, una vez que están cerca, revela su rostro cadavérico, causando terror. Se dice que es el alma de una mujer que murió de amor o fue traicionada, y ahora busca venganza.",
    "url_fuentes": [
      "https://eldeber.com.bo/bbc/misterios-y-mitos-de-santa-cruz-un-recorrido-por-sus-leyendas-mas-emblematicas"
    ]
  },
  {
    "id": "bo_13",
    "nombre": "El Toborochi",
    "pais": "Bolivia",
    "descripcion": "El Toborochi es un árbol nativo de las selvas tropicales y subtropicales de Sudamérica es considerado sagrado y está asociado a una leyenda de amor y sacrificio.",
    "historia": "Se cuenta que una princesa guaraní, para escapar de un enemigo que la perseguía, fue transformada en un árbol por los dioses. Este árbol, el Toborochi, tiene una forma peculiar que recuerda a una mujer embarazada, simbolizando la protección y el refugio. Es considerado un árbol sagrado y se le atribuyen propiedades mágicas.",
    "url_fuentes": [
      "https://www.culturagenial.com/es/leyendas-de-bolivia/"
    ]
  }
]