[
  {
    "id": "ec_01",
    "nombre": "Umiña",
    "pais": "Ecuador",
    "descripcion": "Diosa de la sanación venerada por los Mantas, representada por una esmeralda de gran tamaño con supuestos poderes curativos.",
    "historia": "En la isla de La Plata, los Mantas adoraban a Umiña, una diosa representada por una esmeralda del tamaño de un huevo de avestruz. Se creía que poseía poderes curativos, y enfermos de diversas regiones acudían al templo para ser sanados. Los sacerdotes realizaban rituales donde, tras recibir ofrendas, limpiaban la gema con un pañuelo blanco y tocaban la cabeza del enfermo. Con la llegada de los españoles, los indígenas ocultaron la esmeralda para evitar su saqueo, y desde entonces no ha sido encontrada.",
    "url_fuentes": [
      "https://topmitologias.com/c-historias-y-leyendas/leyendas-del-ecuador"
    ]
  },
  {
    "id": "ec_02",
    "nombre": "El Riviel",
    "pais": "Ecuador",
    "descripcion": "Espíritu nocturno de la mitología afroecuatoriana que navega por los ríos en una canoa con forma de ataúd, asustando y ahogando a los viajeros.",
    "historia": "En la provincia de Esmeraldas, el Riviel es un espíritu que aparece durante la noche, navegando en una canoa con forma de ataúd, usando una cruz como remo y una lámpara en la proa. Se acerca sigilosamente a los viajeros para hacerlos caer al agua y ahogarlos, celebrando sus actos con risas maliciosas. Para protegerse, los lugareños llevan implementos de pesca en sus canoas, que actúan como amuletos contra el Riviel.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/El_Riviel"
    ]
  },
  {
    "id": "ec_03",
    "nombre": "Salun",
    "pais": "Ecuador",
    "descripcion": "Héroe mitológico de la cultura Tsáchila, asociado tanto con la creación del sol como con espíritus del río.",
    "historia": "En la mitología Tsáchila, Salun es un espíritu rojo con una dualidad en su ser. En una de las historias, un Tsáchila es salvado por Salun de un tigre, pero luego es perseguido por Luban Oco, una manifestación negativa de Salun. Al intentar cruzar un río, una lagartija ayuda al Tsáchila a escapar, pero hunde a Luban Oco, causando su muerte y la contaminación del río. Esta historia simboliza la lucha entre el bien y el mal, y la importancia de los rituales de iniciación en la cultura Tsáchila.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Salun"
    ]
  },
  {
    "id": "ec_04",
    "nombre": "Chuzalongo",
    "pais": "Ecuador",
    "descripcion": "Criatura fantástica de los Andes ecuatorianos, descrita como un ser pequeño con cabello largo y rubio, conocido por su comportamiento lascivo.",
    "historia": "El Chuzalongo, también conocido como chuhuajinu o indio del monte, es una criatura de la mitología andina ecuatoriana. Se le describe como un ser de apariencia infantil, con cabello largo y rubio, y ojos celestes. Tiene un apetito sexual desenfrenado, atacando a mujeres solas y, en algunas versiones, alimentándose de sangre. Se cree que su origen está relacionado con relaciones incestuosas o como una forma de explicar descendencias no deseadas durante la colonización.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Chuzalongo"
    ]
  },
  {
    "id": "ec_05",
    "nombre": "Guayas y Quil",
    "pais": "Ecuador",
    "descripcion": "Pareja de aborígenes huancavilcas que prefirieron la muerte antes que rendirse a los conquistadores españoles.",
    "historia": "Durante la época de la conquista española, Guayas y su esposa Quil lideraban la resistencia de los huancavilcas en la región donde hoy se encuentra Guayaquil. Capturados por los españoles, Guayas ofreció revelar un tesoro a cambio de su libertad y la de Quil. Al llegar al lugar indicado, Guayas mató a Quil y luego se suicidó, evitando así que los españoles se apoderaran de ellos. Se dice que el río Guayas y el nombre de la ciudad de Guayaquil provienen de esta historia.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Guayas_y_Quil"
    ]
  },
  {
    "id": "ec_06",
    "nombre": "La Dama Tapada",
    "pais": "Ecuador",
    "descripcion": "Espíritu de una mujer que aparece en las noches de luna nueva en Guayaquil, buscando a su esposo perdido.",
    "historia": "En la ciudadela Sauces de Guayaquil, se cuenta la historia de una mujer joven que fue rechazada por su amante. Desde entonces, en las noches de luna nueva, se escucha a una mujer exclamar '¿Dónde está mi marido?'. La tradición popular aconseja responder en voz alta 'No es tu marido, respeta', para evitar ser víctima de este espíritu. Se dice que aquellos que han interactuado con ella desaparecen sin dejar rastro.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/La_dama_tapada"
    ]
  },
  {
    "id": "ec_07",
    "nombre": "El Atrio de Cantuña",
    "pais": "Ecuador",
    "descripcion": "Leyenda colonial sobre un indígena que pactó con el diablo para construir el atrio de la Iglesia de San Francisco en Quito.",
    "historia": "Francisco Cantuña, un indígena quiteño, fue encargado de construir el atrio de la Iglesia de San Francisco en un plazo muy corto. Al ver que no lograría terminar a tiempo, pactó con el diablo, quien envió a sus demonios para ayudar en la construcción. Sin embargo, Cantuña escondió una piedra, dejando la obra incompleta. Cuando el diablo vino a reclamar su alma, Cantuña argumentó que el trato no se cumplió, salvando así su alma. La iglesia aún muestra una piedra faltante en honor a esta leyenda.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/El_atrio_de_Cantu%C3%B1a"
    ]
  },
  {
    "id": "ec_08",
    "nombre": "Aya Uma",
    "pais": "Ecuador",
    "descripcion": "Espíritu protector de la cosecha en la cultura kichwa, representado con dos rostros y una máscara colorida, símbolo de dualidad y equilibrio.",
    "historia": "En la región de Otavalo, el Aya Uma es una figura central en las festividades del Inti Raymi. Representa la dualidad del bien y el mal, el día y la noche. Durante las celebraciones, los danzantes usan máscaras con dos rostros y trajes coloridos, realizando rituales para agradecer por las cosechas y pedir prosperidad. Esta tradición ancestral refleja la cosmovisión andina sobre el equilibrio en la vida.",
    "url_fuentes": [
      "https://www.secretariapueblosynacionalidades.gob.ec/wp-content/uploads/2023/12/EDITABLE-AYA-UMA-REVISION-FINAL.pdf"
    ]
  },
  {
    "id": "ec_09",
    "nombre": "Nunkui",
    "pais": "Ecuador",
    "descripcion": "Deidad femenina de la cultura shuar, protectora de la agricultura y los cultivos, especialmente de la yuca.",
    "historia": "Entre los shuar de la Amazonía ecuatoriana, Nunkui es una diosa que enseñó a las mujeres a cultivar la tierra. Se dice que ella misma se convirtió en yuca para alimentar a su pueblo. Las mujeres realizan cantos y rituales en su honor antes de sembrar, buscando su bendición para obtener buenas cosechas. Nunkui simboliza la conexión entre la espiritualidad y la agricultura.",
    "url_fuentes": [
      "https://es.scribd.com/document/427889758/Mitos-y-Leyendas-Ecuatorianas"
    ]
  },
  {
    "id": "ec_10",
    "nombre": "Tintín",
    "pais": "Ecuador",
    "descripcion": "Duende travieso de la región costera, conocido por enamorar a mujeres y desaparecer en la selva.",
    "historia": "En las zonas rurales de la costa ecuatoriana, se cuenta la historia del Tintín, un pequeño ser que aparece en las noches para seducir a mujeres jóvenes. Se le describe como un hombrecito de gran atractivo, que tras enamorar a sus víctimas, las lleva al bosque y luego desaparece, dejándolas desorientadas. Algunas versiones dicen que es el espíritu de un niño no bautizado.",
    "url_fuentes": [
      "https://es.slideshare.net/slideshow/leyendas-y-mitos-del-ecuador/240656323"
    ]
  },
  {
    "id": "ec_11",
    "nombre": "La Doncella de Pumapungo",
    "pais": "Ecuador",
    "descripcion": "Espíritu de una joven inca que murió de pena en Pumapungo, Cuenca, tras la muerte de su amado.",
    "historia": "En el sitio arqueológico de Pumapungo, en Cuenca, se cuenta la leyenda de una doncella inca que se enamoró de un sacerdote. Su amor prohibido terminó en tragedia cuando él fue asesinado. La joven, consumida por el dolor, se quitó la vida. Desde entonces, su espíritu vaga por el lugar, llorando por su amado y protegiendo las ruinas.",
    "url_fuentes": [
      "https://es.slideshare.net/slideshow/los-5-mitos-y-leyendas-del-ecuador/240655261"
    ]
  },
  {
    "id": "ec_12",
    "nombre": "El Demonio del Barranco",
    "pais": "Ecuador",
    "descripcion": "Entidad maligna que habita en los barrancos, intentando arrastrar casas y personas hacia el río.",
    "historia": "En varias regiones de Ecuador, especialmente en zonas montañosas, se habla del Demonio del Barranco, un ser que habita en las profundidades de los desfiladeros. Se dice que emite lamentos y susurros para atraer a las personas y luego arrastrarlas al vacío. Algunas historias cuentan que también intenta derrumbar casas cercanas al borde del barranco.",
    "url_fuentes": [
      "https://es.slideshare.net/slideshow/los-5-mitos-y-leyendas-del-ecuador/240655261"
    ]
  },
  {
    "id": "ec_13",
    "nombre": "La Princesa Triste de Santa Ana",
    "pais": "Ecuador",
    "descripcion": "Espíritu de una princesa que llora eternamente por su amor perdido en Santa Ana, Manabí.",
    "historia": "En Santa Ana, Manabí, se cuenta la historia de una princesa indígena que se enamoró de un conquistador español. Al ser rechazado por su familia, el hombre fue ejecutado. La princesa, devastada, se lanzó al río y murió. Desde entonces, en las noches, se escuchan sus lamentos y se ve su figura caminando por las orillas, buscando a su amado.",
    "url_fuentes": [
      "https://www.culturagenial.com/es/leyendas-ecuatorianas/"
    ]
  },
  {
    "id": "ec_14",
    "nombre": "La Canoíta Fantasmática",
    "pais": "Ecuador",
    "descripcion": "Espectro de una mujer que rema eternamente en una canoa por los ríos de Guayaquil.",
    "historia": "En Guayaquil, se cuenta la historia de una mujer que, tras ser traicionada por su esposo, lo asesinó y huyó en una canoa. Durante la persecución, volcó y murió ahogada. Desde entonces, su espíritu aparece en las noches, remando silenciosamente por los ríos, buscando redención. Los pescadores evitan salir en noches oscuras por temor a encontrarse con ella.",
    "url_fuentes": [
      "https://www.culturagenial.com/es/leyendas-ecuatorianas/"
    ]
  },
  {
    "id": "ec_15",
    "nombre": "La Posorja",
    "pais": "Ecuador",
    "descripcion": "Espíritu de una niña vidente que apareció en Posorja, prediciendo la llegada de los conquistadores.",
    "historia": "En la parroquia de Posorja, Guayas, se cuenta que una niña apareció entre las aguas, portando un colgante de oro en forma de caracol. Fue acogida por los pobladores y, al crecer, predijo la llegada de hombres que alterarían la paz del lugar. Tras su desaparición, el sitio fue nombrado en su honor. Se cree que su espíritu aún protege la región.",
    "url_fuentes": [
      "https://www.culturagenial.com/es/leyendas-ecuatorianas/"
    ]
  },
  {
    "id": "ec_16",
    "nombre": "Atsil-Yaya y Sami-Mama",
    "pais": "Ecuador",
    "descripcion": "Deidades primigenias de la cosmogonía kichwa; Atsil-Yaya representa el espíritu vital masculino y Sami-Mama el femenino, cuya unión dio origen al universo.",
    "historia": "Según la mitología kichwa, en el tiempo primordial llamado Ñawpa-Pacha, solo existían Atsil-Yaya y Sami-Mama en un universo vacío. Al unirse como pareja, Sami-Mama quedó embarazada y dio origen al mundo. Esta unión simboliza el equilibrio y la dualidad presentes en la naturaleza y la vida.",
    "url_fuentes": [
      "https://runakay.wordpress.com/2018/01/09/mito-ecuatoriano-de-la-creacion-y-la-pacha-mama/"
    ]
  },
  {
    "id": "ec_17",
    "nombre": "Nunkui",
    "pais": "Ecuador",
    "descripcion": "Deidad femenina de la cultura shuar, protectora de la agricultura y los cultivos, especialmente de la yuca.",
    "historia": "Entre los shuar de la Amazonía ecuatoriana, Nunkui es una diosa que enseñó a las mujeres a cultivar la tierra. Se dice que ella misma se convirtió en yuca para alimentar a su pueblo. Las mujeres realizan cantos y rituales en su honor antes de sembrar, buscando su bendición para obtener buenas cosechas. Nunkui simboliza la conexión entre la espiritualidad y la agricultura.",
    "url_fuentes": [
      "https://www.scribd.com/document/427889758/Mitos-y-Leyendas-Ecuatorianas"
    ]
  },
  {
    "id": "ec_18",
    "nombre": "Kuartam",
    "pais": "Ecuador",
    "descripcion": "Espíritu en forma de sapo de la mitología shuar, asociado a advertencias y presagios en la selva.",
    "historia": "En la cultura shuar, se cuenta la historia de un cazador que se internó en la selva, donde su esposa le advirtió que no se burlara del canto de un sapo. Ignorando la advertencia, el cazador imitó el sonido del sapo y, como consecuencia, se perdió en la selva y nunca regresó. Este mito enseña el respeto hacia los seres de la naturaleza y las advertencias ancestrales.",
    "url_fuentes": [
      "https://www.scribd.com/document/427889758/Mitos-y-Leyendas-Ecuatorianas"
    ]
  },
  {
    "id": "ec_19",
    "nombre": "Yacuruna",
    "pais": "Ecuador",
    "descripcion": "Espíritu acuático de la Amazonía ecuatoriana, conocido por su capacidad de transformarse y controlar a los animales del agua.",
    "historia": "El Yacuruna es un ser mitológico que habita en las profundidades de los ríos amazónicos. Se dice que viaja por el río montado sobre un cocodrilo negro y lleva una boa enroscada en el cuello. Tiene el poder de transformarse en un hombre atractivo para seducir a mujeres y llevarlas a su mundo subacuático, donde nunca más se les ve. Es temido y respetado por los pueblos amazónicos.",
    "url_fuentes": [
      "https://www.iagua.es/noticias/conagua/deidades-mitologicas-agua"
    ]
  },
  {
    "id": "ec_20",
    "nombre": "Amaru",
    "pais": "Ecuador",
    "descripcion": "Ser mitológico andino con cuerpo de serpiente, alas de águila y cabeza de llama, asociado a la fertilidad y al agua.",
    "historia": "El Amaru es una criatura mítica que representa la conexión entre el mundo terrenal y el espiritual. Se le atribuye el control de las lluvias y la fertilidad de la tierra. En las culturas andinas, se realizan rituales para honrar al Amaru y asegurar buenas cosechas. Su imagen es común en la iconografía precolombina.",
    "url_fuentes": [
      "https://www.iagua.es/noticias/conagua/deidades-mitologicas-agua"
    ]
  }
]