[
  {
    "id": "gt_01",
    "nombre": "Xecotcovach",
    "pais": "Guatemala",
    "descripcion": "Ave mitológica de la cultura maya, conocida por arrancar los ojos de los hombres de madera en la creación del mundo.",
    "historia": "En la mitología maya, Xecotcovach es un ave enviada por los dioses para castigar a los hombres de madera, una de las primeras creaciones humanas que carecían de alma y entendimiento. Esta criatura les arrancaba los ojos como parte del castigo divino por su falta de respeto hacia los dioses.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Xecotcovach"
    ]
  },
  {
    "id": "gt_02",
    "nombre": "Camalotz",
    "pais": "Guatemala",
    "descripcion": "Murciélago gigante de la mitología maya, encargado de decapitar a los hombres de madera.",
    "historia": "Camalotz es una criatura temida en la mitología maya, enviada por los dioses para decapitar a los hombres de madera, una de las fallidas creaciones humanas. Su aparición simboliza la destrucción y el castigo divino hacia aquellos que desobedecen a los dioses.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Xecotcovach"
    ]
  },
  {
    "id": "gt_03",
    "nombre": "Cotzbalam",
    "pais": "Guatemala",
    "descripcion": "Jaguar mitológico que devoró la carne de los hombres de madera en la mitología maya.",
    "historia": "Cotzbalam es una de las criaturas enviadas por los dioses mayas para castigar a los hombres de madera. Representado como un jaguar feroz, su misión era devorar la carne de estas primeras criaturas humanas, simbolizando la fuerza destructiva de la naturaleza.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Xecotcovach"
    ]
  },
  {
    "id": "gt_04",
    "nombre": "Tucumbalam",
    "pais": "Guatemala",
    "descripcion": "Ser mitológico que trituró los huesos de los hombres de madera en la creación maya.",
    "historia": "En la mitología maya, Tucumbalam fue encargado de triturar los huesos de los hombres de madera, completando así el castigo divino hacia esta creación defectuosa. Su acción representa la aniquilación total de una humanidad que no cumplía con los designios divinos.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Xecotcovach"
    ]
  },
  {
    "id": "gt_05",
    "nombre": "El Cadejo",
    "pais": "Guatemala",
    "descripcion": "Criatura sobrenatural con forma de perro que aparece en dos versiones: una blanca, protectora, y otra negra, maligna.",
    "historia": "El Cadejo es una figura legendaria en Guatemala que se manifiesta como un perro grande. El Cadejo blanco protege a los viajeros nocturnos, mientras que el Cadejo negro busca perder a las personas en caminos oscuros. Esta dualidad representa la lucha entre el bien y el mal.",
    "url_fuentes": [
      "https://mitologia.guru/pais/mitologia-guatemala/"
    ]
  },
  {
    "id": "gt_06",
    "nombre": "La Siguanaba",
    "pais": "Guatemala",
    "descripcion": "Espíritu femenino que se aparece a los hombres infieles como una mujer hermosa con rostro de caballo.",
    "historia": "La Siguanaba es una figura mítica que castiga a los hombres infieles y borrachos. Se les aparece como una mujer atractiva, pero al acercarse, muestra su verdadero rostro de caballo, causando terror. Es comúnmente vista en barrancos y ríos.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Siguanaba"
    ]
  },
  {
    "id": "gt_07",
    "nombre": "El Sombrerón",
    "pais": "Guatemala",
    "descripcion": "Pequeño hombre vestido de negro con un gran sombrero, conocido por enamorar a mujeres y trenzarles el cabello.",
    "historia": "El Sombrerón es un personaje legendario que seduce a mujeres de cabello largo, cantándoles serenatas y trenzándoles el pelo mientras duermen. Se dice que viaja en una mula y lleva consigo una guitarra. Las mujeres hechizadas por él pierden el apetito y el sueño.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Sombrer%C3%B3n"
    ]
  },
  {
    "id": "gt_08",
    "nombre": "El Sisimite",
    "pais": "Guatemala",
    "descripcion": "Criatura humanoide cubierta de pelo, con los pies al revés, que habita en las montañas.",
    "historia": "El Sisimite es una criatura mítica que vive en las montañas de Guatemala. Se describe como un ser grande, cubierto de pelo, con los pies al revés para confundir a quienes lo persiguen. Se dice que secuestra a mujeres para llevarlas a su cueva.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Sisimite"
    ]
  },
  {
    "id": "gt_09",
    "nombre": "El Tzitzimite",
    "pais": "Guatemala",
    "descripcion": "Entidad celestial asociada con el fin del mundo y las estrellas que devoran el sol.",
    "historia": "En la mitología mesoamericana, los Tzitzimime son seres estelares que descienden a la tierra durante los eclipses solares, representando un peligro para la humanidad. Se les teme como presagios del fin del mundo.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Tzitzimime"
    ]
  },
  {
    "id": "gt_10",
    "nombre": "El Mico Brujo",
    "pais": "Guatemala",
    "descripcion": "Bruja que se transforma en un mono gigante para atacar a sus enemigos.",
    "historia": "La leyenda del Mico Brujo habla de mujeres que, mediante rituales, se transforman en monos gigantes para vengarse de sus enemigos. Estas criaturas se desplazan rápidamente por los árboles, emitiendo carcajadas y alaridos que paralizan a sus víctimas.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Mona_%28leyenda%29"
    ]
  },
  {
    "id": "gt_11",
    "nombre": "Maximón",
    "pais": "Guatemala",
    "descripcion": "Deidad sincrética venerada en la región de Santiago Atitlán, que combina elementos mayas y cristianos.",
    "historia": "Maximón es una figura venerada en el altiplano guatemalteco, especialmente en Santiago Atitlán. Representa una mezcla de creencias mayas y cristianas, y es considerado un protector del pueblo. Los fieles le ofrecen tabaco, licor y dinero a cambio de favores y protección.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Maxim%C3%B3n"
    ]
  },
  {
    "id": "gt_12",
    "nombre": "Ixchel",
    "pais": "Guatemala",
    "descripcion": "Diosa maya de la luna, el amor, la fertilidad y la medicina.",
    "historia": "Ixchel es una de las deidades más importantes del panteón maya. Se le asocia con la luna y es considerada la patrona de las parteras y curanderas. Su imagen aparece en códices antiguos, y su culto se extendía por toda la región maya.",
    "url_fuentes": [
      "https://aprende.guatemala.com/cultura-guatemalteca/quien-era-la-diosa-maya-ixchel/"
    ]
  },
  {
    "id": "gt_13",
    "nombre": "Huracán",
    "pais": "Guatemala",
    "descripcion": "Dios maya del viento, las tormentas y el fuego, cuyo nombre dio origen a la palabra 'huracán'.",
    "historia": "Huracán es una de las deidades creadoras en la mitología maya. Se le atribuye el poder de provocar tormentas y es considerado el dios del viento y el fuego. Su nombre fue adoptado por los conquistadores para describir los ciclones tropicales.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Hurac%C3%A1n_(mitolog%C3%ADa)"
    ]
  },
  {
    "id": "gt_14",
    "nombre": "Tepeu",
    "pais": "Guatemala",
    "descripcion": "Dios maya del cielo y uno de los creadores del mundo según el Popol Vuh.",
    "historia": "Tepeu, junto con Gucumatz, es uno de los dioses creadores en la mitología maya. Según el Popol Vuh, estos dioses intentaron crear al hombre en varias ocasiones hasta lograrlo con maíz, el alimento sagrado de los mayas.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Tepeu"
    ]
  },
  {
    "id": "gt_15",
    "nombre": "Gucumatz",
    "pais": "Guatemala",
    "descripcion": "Serpiente emplumada y deidad creadora en la mitología maya quiché.",
    "historia": "Gucumatz es una de las principales deidades en la mitología maya quiché. Representa la unión del cielo y la tierra y es uno de los creadores de la humanidad según el Popol Vuh. Su figura es similar a la de Quetzalcóatl en la cultura mexica.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Gucumatz"
    ]
  },
  {
    "id": "gt_16",
    "nombre": "Xibalbá",
    "pais": "Guatemala",
    "descripcion": "Inframundo maya gobernado por dioses de la muerte y el sufrimiento.",
    "historia": "Xibalbá es el mundo subterráneo en la mitología maya, gobernado por los Señores de Xibalbá. Es un lugar de pruebas y sufrimiento por donde deben pasar las almas antes de alcanzar la paz. Las historias del Popol Vuh narran las aventuras de los héroes gemelos en este lugar.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Xibalb%C3%A1"
    ]
  },
  {
    "id": "gt_17",
    "nombre": "Chaac",
    "pais": "Guatemala",
    "descripcion": "Dios maya de la lluvia y el trueno, esencial para la agricultura.",
    "historia": "Chaac es el dios de la lluvia en la mitología maya. Se le representa con un hacha que produce truenos y es responsable de las lluvias que fertilizan la tierra. Su culto era fundamental para las sociedades agrícolas mayas.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Chaac"
    ]
  },
  {
    "id": "gt_18",
    "nombre": "Ek Chuah",
    "pais": "Guatemala",
    "descripcion": "Dios maya del comercio y el cacao.",
    "historia": "Ek Chuah es el patrón de los comerciantes y del cacao en la mitología maya. Se le rendía culto mediante ofrendas de cacao y era invocado para asegurar el éxito en los negocios y los viajes comerciales.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Ek_Chuah"
    ]
  },
  {
    "id": "gt_19",
    "nombre": "Yum Kaax",
    "pais": "Guatemala",
    "descripcion": "Dios maya de la agricultura, la caza y los animales silvestres.",
    "historia": "Yum Kaax es una deidad relacionada con la naturaleza y la agricultura. Protege los campos de cultivo y los animales del bosque. Los agricultores y cazadores le ofrecían oraciones y rituales para asegurar buenas cosechas y caza abundante.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Yum_Kaax"
    ]
  },
  {
    "id": "gt_20",
    "nombre": "Kinich Ahau",
    "pais": "Guatemala",
    "descripcion": "Dios maya del sol, asociado con la música y la poesía.",
    "historia": "Kinich Ahau es el dios del sol en la mitología maya. Se le representa como un hombre joven con rasgos felinos. Era venerado por su poder sobre la luz y el calor, y se le asociaba con las artes, especialmente la música y la poesía.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Kinich_Ahau"
    ]
  },
  {
    "id": "gt_21",
    "nombre": "El Hombre que se Convirtió en Sol",
    "pais": "Guatemala",
    "descripcion": "Relato xinca que explica cómo un hombre se transformó en el Sol, trayendo luz al mundo.",
    "historia": "Según la tradición xinca de Guazacapán, Santa Rosa, en tiempos antiguos, el Sol era un hombre común que, tras quedarse dormido en la copa de un árbol, fue elevado al cielo para convertirse en el astro que ilumina la Tierra.",
    "url_fuentes": [
      "https://aprende.guatemala.com/cultura-guatemalteca/leyendas/leyenda-xinca-del-sol-guatemala/"
    ]
  },
  {
    "id": "gt_22",
    "nombre": "La Serpiente de los Temblores",
    "pais": "Guatemala",
    "descripcion": "Leyenda xinca sobre una serpiente brillante cuya presencia causa temblores en la Tierra.",
    "historia": "En la cosmovisión xinca, se cuenta que una serpiente de colores brillantes y escamas doradas, al moverse por el subsuelo, provoca los temblores que se sienten en la superficie.",
    "url_fuentes": [
      "https://yosoyxinka.blogspot.com/2014/10/leyendas-xinkas-los-temblores.html"
    ]
  },
  {
    "id": "gt_23",
    "nombre": "El Rapto de la Doncella Poqomchí",
    "pais": "Guatemala",
    "descripcion": "Relato poqomchí sobre el secuestro de una princesa y la búsqueda emprendida por su padre.",
    "historia": "En Santa Cruz Verapaz, se narra la historia de la princesa Guarchaj, quien fue raptada por Quiché Winak. Su padre, el jefe Ma'muun, emprendió una búsqueda guiado por guacamayas, enfrentándose a diversos desafíos hasta rescatarla.",
    "url_fuentes": [
      "https://aprende.guatemala.com/cultura-guatemalteca/leyendas/leyenda-rapto-doncella-poqomchi-alta-verapaz-guatemala/"
    ]
  },
  {
    "id": "gt_24",
    "nombre": "La Creación del Mundo según los Poqomam",
    "pais": "Guatemala",
    "descripcion": "Mito poqomam que describe la creación del mundo y la conexión espiritual con la naturaleza.",
    "historia": "La cosmovisión poqomam relata que el mundo fue creado por seres espirituales que dieron vida a la Tierra, el cielo y los seres humanos, estableciendo una conexión sagrada entre todos los elementos de la naturaleza.",
    "url_fuentes": [
      "https://www.mexicohistorico.com/paginas/descubriendo_los_secretos_de_la_cosmovisin_poqomam_en_mxico.html"
    ]
  }
]