[
    {
      "nombre": "Ilanguipuca",
      "pais": "Honduras",
      "descripcion": "Gran madre y creadora del mundo en la mitología lenca.",
      "historia": "Ilanguipuca, conocida como la 'Gran madre', es una deidad central en la mitología lenca. Junto a Itanipuca, su pareja, es responsable de la creación del mundo, incluyendo la tierra, los bosques, ríos y lagos. También está asociada con la fertilidad de los cultivos.",
      "url_fuentes": [
        "https://es.wikipedia.org/wiki/Mitolog%C3%ADa_lenca"
      ]
    },
    {
      "nombre": "Icelaca",
      "pais": "Honduras",
      "descripcion": "Deidad lenca relacionada con el tiempo y los fenómenos naturales.",
      "historia": "Icelaca es una deidad importante en la mitología lenca, asociada con el concepto del tiempo y fenómenos naturales como huracanes y tormentas. Se le considera el 'señor del tiempo' y se le rendían sacrificios para asegurar el equilibrio natural.",
      "url_fuentes": [
        "https://es.wikipedia.org/wiki/Mitolog%C3%ADa_lenca"
      ]
    },
    {
      "nombre": "Comizahual",
      "pais": "Honduras",
      "descripcion": "Figura ancestral femenina venerada por el pueblo Lenca.",
      "historia": "Comizahual, también conocida como 'tigre mujer' o 'mujer jaguar', es una figura ancestral femenina venerada por el pueblo Lenca. Se la describe como una mujer de gran belleza y poder, con la capacidad de transformarse en un jaguar o comunicarse con los espíritus de la naturaleza.",
      "url_fuentes": [
        "https://puebloantiguo.com/leyenda-comizuhual-honduras/"
      ]
    },
    {
      "nombre": "Quetzalcóatl",
      "pais": "Honduras",
      "descripcion": "Serpiente emplumada presente en las leyendas hondureñas.",
      "historia": "La Serpiente Emplumada, conocida como Quetzalcóatl en las antiguas culturas mesoamericanas, también aparece en las leyendas de Honduras. Se le considera un ser protector, asociado con la sabiduría, el poder y la creación.",
      "url_fuentes": [
        "https://tiempo.hn/leyendas-hondurenas-pocos-conocidas/"
      ]
    },
    {
      "nombre": "Cihuateteo",
      "pais": "Honduras",
      "descripcion": "Espíritus de mujeres que murieron en el parto o en circunstancias violentas.",
      "historia": "En la tradición precolombina de los pueblos indígenas de Honduras, especialmente en las culturas Lenca y Maya, existen historias sobre el Cihuateteo, o las mujeres espectrales. Se creía que estas mujeres vagaban por la noche buscando a aquellos que transgredían las normas de la comunidad.",
      "url_fuentes": [
        "https://tiempo.hn/leyendas-hondurenas-pocos-conocidas/"
      ]
    },
    {
      "nombre": "Cíclope de la selva Misquita",
      "pais": "Honduras",
      "descripcion": "Ser de gran tamaño con un solo ojo que habita en la selva Misquita.",
      "historia": "El cíclope de la selva Misquita es un mito popular que narra la existencia de un ser de gran tamaño similar a los cíclopes de la mitología griega. Se dice que habita en la selva Misquita del departamento de Gracias a Dios.",
      "url_fuentes": [
        "https://es.wikipedia.org/wiki/C%C3%ADclope_de_la_selva_Misquita"
      ]
    },
    {
      "nombre": "Sisimite",
      "pais": "Honduras",
      "descripcion": "Ser sobrenatural similar a un hombre mono que habita en las montañas.",
      "historia": "El Sisimite, también conocido como Itacayo, es un ser sobrenatural protagonista de leyendas y mitos de Honduras. Se le describe como un hombre mono que habita en lo más alto de las montañas hondureñas, en cavernas inaccesibles.",
      "url_fuentes": [
        "https://es.wikipedia.org/wiki/Sisimite"
      ]
    },
    {
      "nombre": "Comelenguas",
      "pais": "Honduras",
      "descripcion": "Críptido volador que ataca al ganado cortándoles la lengua.",
      "historia": "El comelenguas o sacalenguas es un ser críptido volador de grandes proporciones que supuestamente habita en el sur de Honduras. Se dice que ataca al ganado cortándoles la lengua y dislocándoles las mandíbulas.",
      "url_fuentes": [
        "https://es.wikipedia.org/wiki/Comelenguas"
      ]
    },
    {
        "nombre": "La Mujer Coyote",
        "pais": "Honduras",
        "descripcion": "Mujer que se transformaba en coyote para vagar por los caminos.",
        "historia": "En las montañas del occidente de Honduras, se cuenta la historia de una mujer que, tras pactar con fuerzas oscuras, obtenía la habilidad de convertirse en coyote. En su forma animal, merodeaba por los caminos desolados, acechando a los viajeros solitarios. Se dice que la mujer no pudo escapar de la maldición y terminó perdida entre las montañas, condenada a vagar como un coyote por toda la eternidad.",
        "url_fuentes": [
        "https://tiempo.hn/leyendas-hondurenas-pocos-conocidas/"
        ]
    },
    {
        "nombre": "La Dama Blanca de Tegucigalpa",
        "pais": "Honduras",
        "descripcion": "Espíritu de una joven que murió trágicamente y vaga por las calles de Tegucigalpa.",
        "historia": "En las oscuras calles de Tegucigalpa, se cuenta la historia de una dama blanca que, en plena madrugada, aparece en los caminos solitarios. La leyenda es conocida por muchos, pero pocos se atreven a hablar de ella abiertamente. La Dama Blanca es el espíritu de una joven que, según se dice, murió trágicamente durante la época colonial tras un desengaño amoroso. Su alma, rota por el dolor, quedó atrapada entre el mundo de los vivos y los muertos.",
        "url_fuentes": [
        "https://tiempo.hn/leyendas-hondurenas-pocos-conocidas/"
        ]
    },
    {
        "nombre": "La Ciudad Blanca",
        "pais": "Honduras",
        "descripcion": "Ciudad legendaria de localización indeterminada en el este de Honduras.",
        "historia": "La Ciudad Blanca, también conocida como Kahã Kamasa o Ciudad del Dios Mono, es una ciudad legendaria cuya ubicación exacta en el este de Honduras sigue siendo un misterio. Desde 2017, se la ha relacionado con el sitio arqueológico conocido como La Ciudad del Jaguar en el departamento de Olancho. Sin embargo, a lo largo del tiempo, se ha identificado como Ciudad Blanca a otros yacimientos arqueológicos de la región. El origen de la leyenda se encuentra en la mezcla entre relatos de los indígenas Pech y Tawahka con las míticas ciudades buscadas por los exploradores españoles como El Dorado o Cíbola.",
        "url_fuentes": [
        "https://es.wikipedia.org/wiki/Ciudad_Blanca_(Honduras)"
        ]
    },
    {
        "nombre": "El Jinete sin Cabeza",
        "pais": "Honduras",
        "descripcion": "Fantasma de un jinete decapitado que recorre las calles por las noches.",
        "historia": "Se dice que en un pueblo muy aislado de toda civilización se contaba la historia de un jinete que acostumbraba a hacer su recorrido por las noches en un caballo muy hermoso. Una noche desapareció sin dejar rastro. Años después, en una noche similar, se escuchó nuevamente la cabalgata de aquel caballo. Al asomarse, los habitantes vieron un jinete cabalgar por las calles; un relámpago iluminó al jinete y lo que vieron fue que no tenía cabeza. Desde entonces, el Jinete sin Cabeza recorre las calles por las noches.",
        "url_fuentes": [
        "https://janonomar.blogspot.com/2013/07/seres-fantasticos-hondurenos-algunos-de.html"
        ]
    },
    {
        "nombre": "El Lagarto de Oro",
        "pais": "Honduras",
        "descripcion": "Criatura legendaria que habita en una cueva y persigue al ganado.",
        "historia": "Se cuenta que en el enclave de Piedra Blanca, cerca de Trujillo, había una cueva habitada por un lagarto de oro que perseguía al ganado vacuno. Los habitantes de la zona temían a esta criatura y evitaban acercarse a la cueva, creyendo que el lagarto de oro era un guardián de tesoros ocultos o un ser sobrenatural.",
        "url_fuentes": [
        "https://janonomar.blogspot.com/2013/07/seres-fantasticos-hondurenos-algunos-de.html"
        ]
    },
    {
        "nombre": "El Cristo de Santa Lucía",
        "pais": "Honduras",
        "descripcion": "Imagen religiosa que se volvió demasiado pesada para ser trasladada.",
        "historia": "Una historia compartida por los pueblos de Cedros y Santa Lucía cuenta que los habitantes se percataron de que los Cristos de sus iglesias decidieron volver cada uno a su lugar de origen. Todos salieron juntos hacia Tegucigalpa, pero al llegar los habitantes de Santa Lucía, no pudieron poner su Cristo porque se empezó a poner muy pesado y no pudieron cargarlo más. Según la historia, el Cristo estaba vivo.",
        "url_fuentes": [
        "https://infomitologia.com/mitos-de-honduras/"
        ]
    },
    {
        "nombre": "Cerro Infernal",
        "pais": "Honduras",
        "descripcion": "Lugar donde se aparece un hombre gigante para protegerlo.",
        "historia": "Según los habitantes, en la cima del cerro se tenía pensada la construcción de una residencia para nuevas civilizaciones, pero esta nunca se llevó a cabo porque un hombre gigante apareció en el lugar mientras unas personas trabajaban. Se dice que cuando muere alguien de mala intención materialista, su alma se transforma en una sombra siniestra que se esconde detrás de los portones de las casas antiguas, pero sus intenciones se quedaban en el cerro intentando protegerlo y a medianoche resurgía.",
        "url_fuentes": [
        "https://infomitologia.com/mitos-de-honduras/"
        ]
    },
    {
        "nombre": "Lluvia de Peces",
        "pais": "Honduras",
        "descripcion": "Fenómeno en el que peces caen del cielo durante ciertas épocas del año.",
        "historia": "Se trata de una lluvia de peces que ocurre en los meses de mayo y julio. Este es uno de los mitos de Honduras más populares. Según los habitantes de Yoro, el origen de este fenómeno se debe a la historia de un párroco entre 1856 y 1864. Se dice que cuando el reloj de la catedral hacía un anuncio dando su última campanada a la medianoche, empezaba a oírse su voz diciendo 'Buenos tiempos' y que el hombre iluminaba la plaza principal mientras las personas dormían.",
        "url_fuentes": [
        "https://infomitologia.com/mitos-de-honduras/"
        ]
    },
    {
        "nombre": "Los Enamoramientos del Duende de Trujillo",
        "pais": "Honduras",
        "descripcion": "Duende que se enamora de mujeres jóvenes y se las lleva.",
        "historia": "De este duende decían que era un ángel dulce que tocaba la guitarra y que fue expulsado del cielo por mujeriego. Cuando cayó en la Tierra se convirtió en un duende: un hombrecito orejón, barrigón, con la cabeza siempre tapada por un sombrero gigante. Dicen que el duende se robaba a las mujeres bonitas y jóvenes. Hoy, cuando una mujer cree haber visto al duende debe decir 'recuerda la música del cielo' para que éste se espante y se vaya.",
        "url_fuentes": [
        "https://definicion.edu.lat/academia/3F011F0126C02BD277519A02F849F8CC.html"
        ]
    },
    {
        "nombre": "La Sinaguaba",
        "pais": "Honduras",
        "descripcion": "Mujer hermosa que encanta a hombres infieles y luego se transforma en un ogro.",
        "historia": "La Sinaguaba es una mujer hermosa que encanta a hombres infieles y luego se transforma en un ogro. Esta leyenda sirve como advertencia contra la infidelidad y el comportamiento inmoral. Se dice que aquellos que caen en su trampa son llevados a lugares desconocidos y nunca más se les vuelve a ver.",
        "url_fuentes": [
        "https://www.scribd.com/document/432903850/5-Leyendas-de-Honduras"
        ]
    }
]
    