[
  {
    "nombre": "Amalivaca",
    "pais": "Venezuela",
    "descripcion": "Dios creador en la mitología tamanaco.",
    "historia": "Amalivaca es considerado el creador del mundo y de los seres humanos. Se dice que, tras una gran inundación, recorrió el mundo en una canoa junto a su hermano Vochi, reparando los daños y repoblando la tierra.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Mitolog%C3%ADa_venezolana"
    ]
  },
  {
    "nombre": "Wannadi",
    "pais": "Venezuela",
    "descripcion": "Dios creador en la mitología yekuana.",
    "historia": "Wannadi, hijo del sol, es el creador del mundo. Soñó con la existencia y, al hacerlo, esta se materializó. Representado por un pájaro carpintero real, es símbolo de luz y vida.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Mitolog%C3%ADa_venezolana"
    ]
  },
  {
    "nombre": "Osemma",
    "pais": "Venezuela",
    "descripcion": "Dios de la agricultura en la mitología yukpa.",
    "historia": "Osemma, de cabellera larga cubierta de flores y granos de maíz, enseñó a los yukpa a cultivar la tierra. Al partir, se empequeñeció hasta ser absorbido por la tierra, causando el primer temblor.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Mitolog%C3%ADa_venezolana"
    ]
  },
  {
    "nombre": "Tamoryayo",
    "pais": "Venezuela",
    "descripcion": "Dios creador en la mitología yukpa.",
    "historia": "Tamoryayo vivía en las nubes y descendió para cambiar el firmamento de lugar. Creó al primer yukpa y, al ver su soledad, envió un pájaro carpintero que ayudó a crear a las primeras mujeres.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Mitolog%C3%ADa_venezolana"
    ]
  },
  {
    "nombre": "Odosha",
    "pais": "Venezuela",
    "descripcion": "Deidad del mal en la mitología yekuana.",
    "historia": "Odosha, nacido de la placenta de Wannadi, es el señor de la oscuridad y los sueños. Se caracteriza por su silbido de advertencia y por clavar espinas en la lengua de quienes lo ignoran.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Mitolog%C3%ADa_venezolana"
    ]
  },
  {
    "nombre": "Yara (María Lionza)",
    "pais": "Venezuela",
    "descripcion": "Diosa protectora de la naturaleza y el amor.",
    "historia": "Yara, hija de un cacique y una mujer blanca, fue devorada por el dios anaconda. Tras una inundación, emergió como María Lionza, diosa de la naturaleza, las aguas y el amor.",
    "url_fuentes": [
      "https://psicologiaymente.com/cultura/leyendas-venezolanas"
    ]
  },
  {
    "nombre": "Caribay",
    "pais": "Venezuela",
    "descripcion": "Hija del Sol y la Luna en la mitología andina.",
    "historia": "Caribay, con su canto, congeló a cinco águilas blancas en los picos más altos de las montañas, cubriéndolos de nieve. Esta leyenda explica el origen de las nieves perpetuas en los Andes venezolanos.",
    "url_fuentes": [
      "https://mentesanaliticas.com/descubre-las-leyendas-venezolanas-mas-fascinantes-y-su-significado/"
    ]
  },
  {
    "nombre": "El Silbón",
    "pais": "Venezuela",
    "descripcion": "Alma en pena que carga los huesos de su padre.",
    "historia": "El Silbón es el espíritu de un joven que asesinó a su padre. Condenado a cargar sus huesos, vaga por los llanos emitiendo un silbido característico, presagio de muerte.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/El_Silb%C3%B3n"
    ]
  },
  {
    "nombre": "La Sayona",
    "pais": "Venezuela",
    "descripcion": "Espectro que castiga a los hombres infieles.",
    "historia": "La Sayona es el alma de una mujer que, tras asesinar a su esposo y madre por celos, fue maldita. Aparece como una bella mujer que seduce y castiga a los hombres infieles.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/La_Sayona"
    ]
  },
  {
    "nombre": "Bolefuego",
    "pais": "Venezuela",
    "descripcion": "Esfera de fuego que aparece en los llanos.",
    "historia": "La Bolefuego es el espíritu de una mujer que fue quemada viva junto a sus hijos. Se manifiesta como una bola de fuego que ataca a los viajeros desprevenidos.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Bolefuego"
    ]
  },
  {
    "nombre": "Momoy",
    "pais": "Venezuela",
    "descripcion": "Ser protector de la naturaleza en los Andes.",
    "historia": "Los Momoyes son espíritus traviesos que protegen la naturaleza. Se dice que castigan a quienes contaminan los ríos o dañan el entorno, a menudo con bromas pesadas.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Momoy"
    ]
  },
  {
    "nombre": "La Llorona",
    "pais": "Venezuela",
    "descripcion": "Alma en pena que llora por sus hijos.",
    "historia": "La Llorona es el espíritu de una mujer que, tras asesinar a sus hijos por venganza, vaga eternamente llorando por ellos. Su llanto es presagio de desgracias.",
    "url_fuentes": [
      "https://www.lajornadanet.com/diario/archivo/2008/septiembre/2411.html"
    ]
  },
  {
    "nombre": "La Mujer Mula",
    "pais": "Venezuela",
    "descripcion": "Mujer transformada en mula por maldición.",
    "historia": "Una mujer que maltrató a su madre fue maldita y transformada en mula. Se aparece rezando en la iglesia de Las Mercedes, cubierta por un manto blanco.",
    "url_fuentes": [
      "https://www.lajornadanet.com/diario/archivo/2008/septiembre/2411.html"
    ]
  },
  {
    "nombre": "La Loca Luz Caraballo",
    "pais": "Venezuela",
    "descripcion": "Mujer que enloqueció buscando a sus hijos.",
    "historia": "Luz Caraballo perdió a sus cinco hijos durante la guerra de independencia. Desde entonces, vaga por los páramos andinos buscándolos, enloquecida por el dolor.",
    "url_fuentes": [
      "https://www.lajornadanet.com/diario/archivo/2008/septiembre/2411.html"
    ]
  },
  {
    "nombre": "Guaraira Repano",
    "pais": "Venezuela",
    "descripcion": "Espíritu protector del cerro El Ávila.",
    "historia": "Guaraira Repano es el espíritu que protege el cerro El Ávila en Caracas. Se dice que cuida de la ciudad y castiga a quienes dañan la naturaleza.",
    "url_fuentes": [
      "https://mentesanaliticas.com/descubre-las-leyendas-venezolanas-mas-fascinantes-y-su-significado/"
    ]
  },
  {
    "nombre": "El Hachador Perdido",
    "pais": "Venezuela",
    "descripcion": "Alma en pena de un leñador que se perdió en el bosque.",
    "historia": "Un leñador que se adentró en el bosque y nunca regresó. Su espíritu vaga cortando árboles y se escucha el eco de su hacha en las noches.",
    "url_fuentes": [
      "https://mentesanaliticas.com/descubre-las-leyendas-venezolanas-mas-fascinantes-y-su-significado/"
    ]
  },
  {
    "nombre": "El Ánima Sola",
    "pais": "Venezuela",
    "descripcion": "Espíritu de una mujer que sufre en soledad.",
    "historia": "El Ánima Sola es el alma de una mujer que fue condenada a sufrir en soledad por sus pecados. Se aparece pidiendo oraciones para aliviar su pena.",
    "url_fuentes": [
      "https://mentesanaliticas.com/descubre-las-leyendas-venezolanas-mas-fascinantes-y-su-significado/"
    ]
  },
  {
    "nombre": "El Dueño del Fuego",
    "pais": "Venezuela",
    "descripcion": "Ser mítico que controla el fuego.",
    "historia": "En las cercanías del nacimiento del río Orinoco, el Rey de los caimanes, Babá, y su esposa, una gran rana, custodiaban celosamente el fuego dentro de una cueva, prohibiendo la entrada a cualquier ser vivo. Un día, una perdiz entró accidentalmente en la cueva y descubrió restos de alimentos cocidos, lo que despertó su curiosidad. Junto con el colibrí Tucusito y el Pájaro Bobo, idearon un plan para obtener el fuego. Durante una reunión de animales, el Pájaro Bobo lanzó una pelota de barro a la rana, provocando que Babá riera y abriera su boca, momento que aprovechó Tucusito para robar una chispa de fuego. Aunque el Rey caimán advirtió sobre los peligros del fuego, los humanos aprendieron a utilizarlo gracias a este acto.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Mitolog%C3%ADa_venezolana",
      "https://wildhunt.org/2022/05/columna-el-dueno-del-fuego-ingenio-curiosidad-y-risa.html",
      "https://es.aleteia.org/2019/04/21/el-dueno-del-fuego-una-ensenanza-de-la-selva"
    ]
  },
    {
      "nombre": "Mareiwa",
      "pais": "Venezuela",
      "descripcion": "Deidad warao, hijo del trueno y poseedor del fuego.",
      "historia": "Mareiwa, hijo del trueno, guardaba celosamente el fuego en una cueva. Junuunay, un joven guajiro, logró robar dos brasas, permitiendo así que la humanidad accediera al fuego.",
      "url_fuentes": [
        "https://comoeslacosa.wordpress.com/2008/11/04/mitologia-indigena-venezolana/"
      ]
    },
    {
      "nombre": "Pulowi",
      "pais": "Venezuela",
      "descripcion": "Deidad wayuu, esposa de Juya, dios de la lluvia.",
      "historia": "Pulowi es una figura dual: representa tanto la muerte como la vida. Se le atribuyen grandes riquezas y una naturaleza peligrosa, siendo temida y respetada por los wayuu.",
      "url_fuentes": [
        "https://comoeslacosa.wordpress.com/2008/11/04/mitologia-indigena-venezolana/"
      ]
    },
    {
      "nombre": "Ches",
      "pais": "Venezuela",
      "descripcion": "Deidad yukpa asociada a la sabiduría.",
      "historia": "Ches es una figura venerada por los yukpa, representando la sabiduría ancestral y el conocimiento transmitido a través de generaciones.",
      "url_fuentes": [
        "https://es.scribd.com/document/621436876/Mitologia-Venezolana-y-de-Los-Andes"
      ]
    },
    {
      "nombre": "Arco",
      "pais": "Venezuela",
      "descripcion": "Deidad yukpa relacionada con los fenómenos naturales.",
      "historia": "Arco es una entidad que los yukpa asocian con la manifestación de fenómenos naturales, siendo invocada en rituales para comprender y armonizar con la naturaleza.",
      "url_fuentes": [
        "https://es.scribd.com/document/621436876/Mitologia-Venezolana-y-de-Los-Andes"
      ]
    },
    {
      "nombre": "El Doctor Knoche",
      "pais": "Venezuela",
      "descripcion": "Médico alemán conocido por sus prácticas de embalsamamiento.",
      "historia": "El Doctor Knoche, obsesionado con evitar la descomposición de los cadáveres, desarrolló una técnica de embalsamamiento que preservaba los cuerpos sin necesidad de extraer los órganos. Se dice que experimentó con cuerpos de soldados y personalidades de la época.",
      "url_fuentes": [
        "https://www.culturagenial.com/es/leyendas-venezolanas/"
      ]
    },
    {
      "nombre": "Juan Hilario",
      "pais": "Venezuela",
      "descripcion": "Personaje que desafió advertencias sobrenaturales.",
      "historia": "Juan Hilario, conocido por su afición a las fiestas y al cortejo, ignoró las advertencias sobre peligros sobrenaturales y fue atacado por una entidad fantasmal, quedando como ejemplo de las consecuencias de la imprudencia.",
      "url_fuentes": [
        "https://psicologiaymente.com/cultura/mitos-venezolanos"
      ]
    },
    {
      "nombre": "Las 7 Mulas o Los Tesoros de Boquerón",
      "pais": "Venezuela",
      "descripcion": "Leyenda sobre un tesoro escondido en El Ávila.",
      "historia": "Durante la Colonia, un arriero fue asesinado mientras transportaba oro con siete mulas. Se cree que el tesoro permanece oculto en las montañas de El Ávila, atrayendo a buscadores de fortuna.",
      "url_fuentes": [
        "https://porunavenezuelaposible.com/leyendas-el-avila-caracas/"
      ]
    },
    {
      "nombre": "La Virgen del Picacho",
      "pais": "Venezuela",
      "descripcion": "Aparición mariana en una formación rocosa.",
      "historia": "En el Picacho de El Ávila, se dice que apareció la imagen de la Virgen tallada de forma natural en una roca. Intentos de trasladarla resultaron en su desaparición y reaparición en el lugar original.",
      "url_fuentes": [
        "https://porunavenezuelaposible.com/leyendas-el-avila-caracas/"
      ]
    },
    {
      "nombre": "Espíritus del Hotel Humboldt",
      "pais": "Venezuela",
      "descripcion": "Presencias sobrenaturales en un hotel emblemático.",
      "historia": "El Hotel Humboldt, ubicado en El Ávila, es conocido por relatos de apariciones y fenómenos paranormales, atribuidos a accidentes y tragedias ocurridas en el lugar.",
      "url_fuentes": [
        "https://porunavenezuelaposible.com/leyendas-el-avila-caracas/"
      ]
    },
    {
      "nombre": "La Amante del General",
      "pais": "Venezuela",
      "descripcion": "Leyenda sobre un amor clandestino en el Hotel Humboldt.",
      "historia": "Se cuenta que una amante de un general se escondió en el balcón del Hotel Humboldt para evitar ser descubierta por la esposa del militar, desencadenando una serie de eventos trágicos.",
      "url_fuentes": [
        "https://porunavenezuelaposible.com/leyendas-el-avila-caracas/"
      ]
    }
]
