[
  {
    "id": "py_01",
    "nombre": "Teju Jagua",
    "pais": "Paraguay",
    "descripcion": "Criatura con cuerpo de lagarto y siete cabezas de perro, guardián de las cavernas y los tesoros.",
    "historia": "Teju Jagua es el primer hijo de Tau y Keraná. A pesar de su apariencia temible, es considerado un ser pacífico que protege las cavernas y las riquezas naturales. Se alimenta de frutas y miel, y su piel brilla por revolcarse en oro y piedras preciosas.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Teju_jagua",
      "https://www.yaguaron.gov.py/mitos-del-paraguay/"
    ]
  },
  {
    "id": "py_02",
    "nombre": "Mbói Tu’i",
    "pais": "Paraguay",
    "descripcion": "Ser con cuerpo de serpiente y cabeza de loro, protector de los ríos y lagunas.",
    "historia": "Mbói Tu’i, segundo hijo de Tau y Keraná, es una criatura híbrida que habita en los cuerpos de agua. Es considerado el guardián de los anfibios y las flores, y su presencia es respetada por quienes viven cerca de los ríos.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Mitolog%C3%ADa_guaran%C3%AD",
      "https://www.yaguaron.gov.py/mitos-del-paraguay/"
    ]
  },
  {
    "id": "py_03",
    "nombre": "Moñái",
    "pais": "Paraguay",
    "descripcion": "Ser con cuerpo de serpiente y antenas hipnóticas, protector de los ladrones.",
    "historia": "Moñái es el tercer hijo de Tau y Keraná. Se le atribuyen poderes hipnóticos que utiliza para robar y ocultar objetos en su cueva. Fue derrotado por la doncella Porãsy, quien se sacrificó para acabar con él y sus hermanos.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Mo%C3%B1%C3%A1i",
      "https://www.yaguaron.gov.py/mitos-del-paraguay/"
    ]
  },
  {
    "id": "py_04",
    "nombre": "Jasy Jateré",
    "pais": "Paraguay",
    "descripcion": "Duende de la siesta con apariencia de niño rubio, raptor de niños desobedientes.",
    "historia": "Jasy Jateré, cuarto hijo de Tau y Keraná, es un ser que vaga durante la siesta en busca de niños que no obedecen a sus padres. Con su vara dorada, los hipnotiza y los lleva a su cueva, donde los alimenta con miel y frutas.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Mitolog%C3%ADa_guaran%C3%AD",
      "https://www.yaguaron.gov.py/mitos-del-paraguay/"
    ]
  },
  {
    "id": "py_05",
    "nombre": "Kurupí",
    "pais": "Paraguay",
    "descripcion": "Enano de cuerpo vigoroso y miembro viril largo, asociado a la sexualidad.",
    "historia": "Kurupí, quinto hijo de Tau y Keraná, es conocido por su largo miembro viril que lleva enrollado a la cintura. Se le atribuyen actos de violación y rapto de mujeres en la selva. Es considerado el protector de los animales silvestres.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Kurup%C3%AD",
      "https://www.yaguaron.gov.py/mitos-del-paraguay/"
    ]
  },
  {
    "id": "py_06",
    "nombre": "Ao Ao",
    "pais": "Paraguay",
    "descripcion": "Criatura con cuerpo de oveja y cabeza de jabalí, devoradora de humanos.",
    "historia": "Ao Ao, sexto hijo de Tau y Keraná, es una bestia que habita en los cerros y montañas. Persigue a los humanos en manada y los devora. Se cree que la única forma de escapar de él es trepar a un árbol de mbokaja, ya que no puede alcanzarlos allí.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Ao_Ao",
      "https://www.yaguaron.gov.py/mitos-del-paraguay/"
    ]
  },
  {
    "id": "py_07",
    "nombre": "Luisón",
    "pais": "Paraguay",
    "descripcion": "Criatura mitad hombre, mitad perro, asociada a la muerte.",
    "historia": "Luisón, séptimo hijo de Tau y Keraná, es una figura temida que ronda los cementerios y se alimenta de cadáveres. Se dice que el séptimo hijo varón de una familia se transforma en Luisón los martes y viernes, perdiendo su forma humana durante la noche.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Mitolog%C3%ADa_guaran%C3%AD",
      "https://www.yaguaron.gov.py/mitos-del-paraguay/"
    ]
  },
  {
    "id": "py_08",
    "nombre": "Pombero",
    "pais": "Paraguay",
    "descripcion": "Duende pequeño y peludo, protector de la naturaleza y travieso.",
    "historia": "El Pombero es una criatura que habita en los bosques, conocida por su apariencia peluda y pies al revés. Protege a los animales y las plantas, y se le atribuyen travesuras como desatar caballos o asustar a los viajeros nocturnos.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Pombero",
      "https://www.yaguaron.gov.py/mitos-del-paraguay/"
    ]
  },
  {
    "id": "py_09",
    "nombre": "Mala Visión",
    "pais": "Paraguay",
    "descripcion": "Espíritu de una mujer celosa que asesina a su esposo y vaga por la selva.",
    "historia": "Mala Visión fue una mujer que, consumida por los celos, mató a su esposo. Su espíritu vaga por la selva, y se dice que aparece a los hombres infieles para castigarlos.",
    "url_fuentes": [
      "https://www.blogitravel.com/2020/06/mitos-y-leyendas-del-paraguay/"
    ]
  },
  {
    "id": "py_10",
    "nombre": "Mbói Tata",
    "pais": "Paraguay",
    "descripcion": "Serpiente gigante con cabeza de fuego, guardiana de los bosques.",
    "historia": "Mbói Tata es una serpiente de gran tamaño cuya cabeza está envuelta en llamas. Protege los bosques y castiga a quienes los dañan, especialmente a los incendiarios.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Mboi_Tata",
      "https://www.blogitravel.com/2020/06/mitos-y-leyendas-del-paraguay/"
    ]
  },
  {
    "id": "py_11",
    "nombre": "Ka’a Pora",
    "pais": "Paraguay",
    "descripcion": "Espíritu del bosque que protege la flora y fauna.",
    "historia": "Ka’a Pora es un ser que habita en la selva y vela por el bienestar de las plantas y animales. Castiga a los cazadores y leñadores que no respetan la naturaleza.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Caap%C3%B3ra",
      "https://www.blogitravel.com/2020/06/mitos-y-leyendas-del-paraguay/"
    ]
  },
  {
    "id": "py_12",
    "nombre": "Pira-Hú",
    "pais": "Paraguay",
    "descripcion": "Enorme pez con cabeza de caballo que habita en los ríos.",
    "historia": "Pira-Hú es una criatura acuática de gran tamaño, con cuerpo de pez y cabeza de caballo. Se dice que aparece en los ríos para asustar a los pescadores y proteger las aguas.",
    "url_fuentes": [
      "https://www.blogitravel.com/2020/06/mitos-y-leyendas-del-paraguay/"
    ]
  },
  {
    "id": "py_13",
    "nombre": "Urutau",
    "pais": "Paraguay",
    "descripcion": "Ave nocturna cuyo canto es un lamento, asociada a la tristeza.",
    "historia": "El Urutau es un pájaro que, según la leyenda, fue una mujer que perdió a sus hijos por descuido. Su canto melancólico en la noche representa su eterno lamento.",
    "url_fuentes": [
      "https://www.blogitravel.com/2020/06/mitos-y-leyendas-del-paraguay/"
    ]
  },
  {
    "id": "py_14",
    "nombre": "Karau",
    "pais": "Paraguay",
    "descripcion": "Joven apuesto que se transforma en ave por desobedecer a su madre.",
    "historia": "Karau era un joven que, tras desobedecer a su madre y dejarla sola, fue castigado por los dioses y transformado en un ave que canta con tristeza en los esteros.",
    "url_fuentes": [
      "https://www.abc.com.py/edicion-impresa/suplementos/cultural/fantasticas-leyendas-del-paraguay-414597.html"
    ]
  },
  {
    "id": "py_15",
    "nombre": "Las Lambaré",
    "pais": "Paraguay",
    "descripcion": "Espíritus femeninos guardianes de las fronteras entre mundos.",
    "historia": "Las Lambaré son espíritus que protegen los límites entre el mundo humano y el espiritual. Se manifiestan como mujeres hermosas o animales salvajes para proteger su territorio.",
    "url_fuentes": [
      "https://losmitosyleyendas.com/mitos-y-leyendas-de-paraguay/"
    ]
  },
  {
    "id": "py_16",
    "nombre": "Suinda",
    "pais": "Paraguay",
    "descripcion": "Mujer transformada en lechuza por descuidar a sus hijos.",
    "historia": "Suinda era una madre negligente que solía dejar solos a sus hijos para salir a divertirse. Como castigo por su indiferencia maternal, los dioses la transformaron en una lechuza, condenada a vagar en la noche emitiendo lamentos que recuerdan su culpa eterna.",
    "url_fuentes": [
      "https://www.blogitravel.com/2020/06/mitos-y-leyendas-del-paraguay/"
    ]
  },
  {
    "id": "py_17",
    "nombre": "Plata Yvyguy",
    "pais": "Paraguay",
    "descripcion": "Tesoros escondidos bajo tierra, protegidos por espíritus.",
    "historia": "Durante la Guerra de la Triple Alianza, muchas familias paraguayas enterraron sus tesoros para protegerlos. Se cree que esos bienes, conocidos como Plata Yvyguy, están malditos o custodiados por entidades sobrenaturales. Quienes los encuentran sin permiso espiritual pueden sufrir enfermedades o la muerte.",
    "url_fuentes": [
      "https://www.lanacion.com.py/ciudad/2020/07/21/leyendas-de-paraguay-plata-yvyguy-la-riqueza-escondida/"
    ]
  },
  {
    "id": "py_18",
    "nombre": "Yasy Yateré (versión colonial)",
    "pais": "Paraguay",
    "descripcion": "Transformación sincrética del duende guaraní en la época colonial.",
    "historia": "Durante la colonia, Yasy Yateré fue reinterpretado como una figura que castigaba a los niños desobedientes en nombre de la moral católica. Su vara pasó a representar la autoridad y el castigo divino, mezclando elementos indígenas y cristianos.",
    "url_fuentes": [
      "https://culturantena.com/mitos-y-leyendas-del-paraguay/"
    ]
  },
  {
    "id": "py_19",
    "nombre": "Jaguaru",
    "pais": "Paraguay",
    "descripcion": "Jaguar sagrado, símbolo del poder ancestral guaraní.",
    "historia": "Jaguaru es una manifestación mística del jaguar, venerado por los guaraníes como guardián del monte y guía espiritual. Se creía que algunos chamanes podían transformarse en jaguaru durante los rituales nocturnos para proteger a la comunidad o cazar espíritus malignos.",
    "url_fuentes": [
      "https://www.portalguarani.com/mitologia_guarani"
    ]
  },
  {
    "id": "py_20",
    "nombre": "Áraresá",
    "pais": "Paraguay",
    "descripcion": "Espíritu del trueno y la tormenta.",
    "historia": "Áraresá es un espíritu temido por su dominio sobre las tormentas. Cuando los rayos caen de forma constante, se dice que Áraresá está manifestando su ira contra los humanos por romper el equilibrio natural. Los chamanes guaraníes realizaban ofrendas para apaciguarlo.",
    "url_fuentes": [
      "https://es.wikipedia.org/wiki/Mitolog%C3%ADa_guaran%C3%AD"
    ]
  },
  {
    "id": "py_21",
    "nombre": "Tajy",
    "pais": "Paraguay",
    "descripcion": "Árbol sagrado del pueblo guaraní, habitado por espíritus benévolos.",
    "historia": "El Tajy (lapacho) es considerado un árbol sagrado por los guaraníes. Se cree que alberga espíritus de los antepasados que cuidan a los vivos. Sus flores anuncian el final del invierno y el inicio del ciclo vital. Talarlos sin permiso espiritual trae desgracias.",
    "url_fuentes": [
      "https://culturantena.com/mitos-y-leyendas-del-paraguay/"
    ]
  },
  {
    "id": "py_22",
    "nombre": "Ñasaindy",
    "pais": "Paraguay",
    "descripcion": "Espíritu femenino de la luna en la mitología guaraní.",
    "historia": "Ñasaindy es la personificación femenina de la luna. Se la relaciona con la fertilidad y la protección de los cultivos. Los guaraníes realizaban rituales bajo su luz para pedir buenas cosechas y protección para las embarazadas.",
    "url_fuentes": [
      "https://www.portalguarani.com/mitologia_guarani"
    ]
  },
  {
    "id": "py_23",
    "nombre": "Karumbe",
    "pais": "Paraguay",
    "descripcion": "Tortuga mística del inframundo guaraní.",
    "historia": "Karumbe es una tortuga colosal que habita en los ríos del inframundo. Según la tradición, es la encargada de sostener el equilibrio entre los mundos. Cuando se enoja, provoca temblores en la tierra. Su caparazón contiene grabados de la historia del universo.",
    "url_fuentes": [
      "https://revistaculturalbarricada.com/mitologia-guarani"
    ]
  },
  {
    "id": "py_24",
    "nombre": "Pombéro (versión moderna)",
    "pais": "Paraguay",
    "descripcion": "Duende protector de la naturaleza con fama viral en redes rurales.",
    "historia": "En tiempos recientes, el Pombéro ha ganado notoriedad en zonas rurales, donde se le atribuyen fenómenos extraños como desaparición de objetos o ruidos en la noche. Algunos campesinos afirman haberlo visto y le dejan ofrendas de caña o tabaco para evitar su ira.",
    "url_fuentes": [
      "https://www.abc.com.py/nacionales/2022/08/01/pombero-un-mito-que-resiste/"
    ]
  },
  {
    "id": "py_25",
    "nombre": "Mitaí Chororó",
    "pais": "Paraguay",
    "descripcion": "Niño fantasma que aparece en caminos solitarios.",
    "historia": "El Mitaí Chororó es el espíritu de un niño que murió en circunstancias trágicas. Aparece por las noches en los caminos rurales, llorando desconsoladamente. Se dice que quien lo ayuda a cruzar al otro mundo recibe bendiciones.",
    "url_fuentes": [
      "https://www.lanacion.com.py/ciudad/2020/07/21/leyendas-de-paraguay/"
    ]
  }
]